/* Localized versions of Info.plist keys */

CFBundleName = "OMTFramework";
CFBundleShortVersionString = "OMTFramework version 2.5.0";
CFBundleGetInfoString = "OMTFramework version 2.5.0, Copyright 2003, Yves Schmid.";
NSHumanReadableCopyright = "Copyright 2003, Yves Schmid.";
